{"Reviews": [
    {
    "review": "A Carol tem sido fundamental na minha jornada de autoconhecimento. Ela é atenciosa, focada e muito dedicada em ajudar a passar pelos momentos que nos afligem. É um espaço onde a palavra ajuda a entender o que transborda, ao mesmo tempo que guia para a cura. Nesses meses juntas, eu já melhorei em muitos aspectos, fiquei mais consciente dos meus sentimentos e tenho percebido muita evolução. Além disso, descobrimos e trabalhamos aspectos que eu nem imaginava serem tão importantes ou doloridos. A abordagem também é muito empática e confortável, tanto que consigo me abrir muito bem, sem sentir julgamento ou medo. Meu único arrependimento é não ter conhecido e colocado a Carol na minha vida antes!",
    "nome": "Juliana",
    "data": "Junho, 20 2024"
},
{
    "review": "Carol é uma ótima profissional, recomendo muito! Tem me ajudado muito na minha saúde mental, está sendo um processo transformador. Me sinto muito livre e acolhida sempre!",
    "nome": "Lais",
    "data": "Junho, 20 2024"
},
{
    "review": "Gosto muito da abordagem dela. Me sinto bem à vontade e a sessão ocorre de forma bem fluida. Muito grato de ter uma profissional como Carolina aqui na plataforma.",
    "nome": "Mateus",
    "data": "Maio, 06 2022"
},
{
    "review": "Descobrir a psicanálise e outras formas de me conhecer é incrível, Carolina é uma profissional maravilhosa, agradeço pela caminhada",
    "nome": "Marcela",
    "data": "Março, 14 2023"
},
{
    "review": "As sessões com a Carol estão me ajudando muito na minha jornada de autoconhecimento e cura.",
    "nome": "Camila",
    "data": "Dezembro, 06 2023"
},
{
    "review": "Tenho adorado as sessões com Carolina, primeiro mês de encontros super legais! Recomendo demais.",
    "nome": "Lorena",
    "data": "Agosto, 02 2023"
},
{
    "review": "Carolina é uma profissional diferenciada. Eu já estou há quase 2 meses fazendo sessões com ela e já consigo perceber a evolução no auto conhecimento. Eu extremamente recomendo.",
    "nome": "Jessica",
    "data": "Agosto, 21 2022"
},
{
    "review": "Caroline e uma Professional muito jovem mais muito inteligente. Ela faz perguntas que te fazem pensar e chegar mais perto do auto conhecimento. Gostei muito de falar com ela. Gostei muito das suas abordagens. E certamente voltarei a ter novas cessões com ela",
    "nome": "Sueli",
    "data": "Junho, 10 2022"
}
]
}